{
    "data": [{
        "title": "Acacia Gum (Acacia Senegal)",
        "desc": "A natural exudate of the stem and branches of the African acacia tree which can be induced by incising the bark. It hardens to a beautiful translucent amber which is ground and used as a thickener with emulsifying properties. Acacia gum harvest and trade is an old activity which supports local livelihoods and contributes to sustainable development.",
        "type": "text"
    }, {
        "title": "Adansonia Digitata (Baobab) Fruit Pulp Extract",
        "desc": "A concentrated polysaccharide gel made from the fruit pulp powder, used to smooth, revitalize, and moisturize the skin.",
        "type": "text"
    }, {
        "title": "Adansonia Digitata (Baobab) Seed Oil",
        "desc": "Organic oil cold-pressed from seeds with no solvent or chemicals used, filtered and centrifuged to purify. The oil absorbs well, due to its high percentage of oleic acid. It is high in linoleic acid, a fatty acid component of cell membranes essential for good health. The sterol portion of the oil is high in β-Sitosterol which has been shown to have anti-inflammatory and anti-microbial properties in combination with fatty acids.",
        "type": "text"
    }, {
        "title": "Cetearyl Olivate, Sorbitan Olivate",
        "desc": "Emulsifiers that also provide moisturization and aid the barrier function of the skin. Olive oil is the major ingredient used to manufacture this emulsifier and its unique properties come from the unsaturated fatty acid portions of the molecules.",
        "type": "text"
    }, {
        "title": "Cyperus Esculentus (Tiger Nut) Tuber Extract",
        "desc": "Contains proteins, natural sugars, vitamins, and minerals. Reinforces, repairs, and protects the structure of the papillary dermis involved in the the cutaneous tissue’s properties of resilience, deformability and elasticity, making the skin springy and limiting the appearance of wrinkles. It protects and restores the oxytalan microfibrillar network that acts as a shock absorber for the dermal papillae. This network is composed of functional collagens XII and XVI, specific to the papillary dermis and responsible for deformability and extensibility, and matrix collagens I and VI, responsible for resistance, cohesion and flexibility.",
        "type": "text"
    }, {
        "title": "Glucose, Sodium Thiocyanate, Potassium Iodide and Glucose Oxidase, Lactoperoxidase",
        "desc": "Components of an enzyme system which mimics a naturally occurring anti-microbial/anti-oxidant protection system. Glucose oxidase is an enzyme which acts on the substrate glucose in the presence of oxygen to generate hydrogen peroxide (H₂O₂), a byproduct of oxidative metabolism which is naturally produced and broken down in most living things. H₂O₂ is used by the lactoperoxidase enzyme to catalyze the oxidation of I- and SCN- anions, forming hypoiodite and hypothiocyanite which have anti-microbial activity. The result is rapid microbial cell death.",
        "type": "text"
    }, {
        "title": "Glycerin",
        "desc": "A water soluble and hygroscopic compound produced when a triglyceride is broken down to fatty acids. It is an excellent humectant, having the ability to attract and hold water molecules. Only vegetable based glycerin is used.",
        "type": "text"
    }, {
        "title": "Hydrolyzed Rhizobian Gum",
        "desc": "A biopolymer that is naturally produced by a microorganism living in plant roots through a symbiotic system.",
        "type": "text"
    }, {
        "title": "L-Arginine",
        "desc": "An alkaline amino acid which has a stimulatory effect on the skin.",
        "type": "text"
    }, {
        "title": "Leuconostoc/Radish Root Ferment Filtrate",
        "desc": "A preservative based on an anti-microbial peptide originally derived from the lactic acid bacteria, Leuconostoc kimchii. L. kimchii restricts the growth of other microorganisms by acidifying its environment, and produces a novel anti-microbial peptide as a second mechanism of defense.",
        "type": "text"
    }, {
        "title": "Natural Moisturizing Factors (NMFs): Sodium PCA, Sodium Lactate, Arginine, Aspartic Acid, PCA, Glycine, Alanine, Serine, Valine, Proline, Threonine, Isoleucine, Histidine, and Phenylalanine",
        "desc": "This blend of NMFs are naturally found in the intercellular spaces of the epidermis, and function to hold water in the skin. These NMFs are lost with daily cleansing but studies have shown that they can be replaced when added to lotions or creams.",
        "type": "text"
    }, {
        "title": "Sodium Hyaluronate",
        "desc": "A large polymer naturally found in the skin and joints which provides structure and cushioning. Enzymes that break down this polymer increase as we age, reducing the structural molecules that give skin its youthful firmness. Water is extremely important to skin, and hyaluronic acid / sodium hyaluronate holds water in and on the skin to plump up sagging skin for a healthier appearance.",
        "type": "text"
    }, {
        "title": "Sorbitan Olivate and Cetearyl Olivate",
        "desc": "Natural emulsifiers made from olive oil, used to form a liquid crystal structure in the cream which is similar to the skin’s natural moisture barrier.",
        "type": "text"
    }, {
        "title": "Tocopherol",
        "desc": "The active form of vitamin E, with anti-oxidant properties to help protect the oils as well as the skin.",
        "type": "text"
    }, {
        "title": "Xanthan Gum",
        "desc": "A natural thickener and the only ingredient added to the Eye Serum that does not have a significant function on the skin.",
        "type": "text"
    }]
}
