{
    "data": [{
        "title": "Adansonia Digitata (Baobab) Fruit Pulp Powder",
        "desc": "The fruit pulp dries on the tree inside the hard fruit pod to form a cream colored chalky chunk around each seed. The pulp is ground into a dry mealy powder and separated from the red fibers and the seeds. The powder is about 79% water soluble and contains significant levels of ascorbic acid (vitamin C). Significant components are polysaccharides (complex sugars), and alpha hydroxyl acids including tartaric acid and polyphenols. The astringent effect of the tartaric acid helps to tighten and firm up tissue. The sugars form a moisturizing complex which holds water in the skin and gives the skin a smoother appearance.",
        "type": "text"
    }, {
        "title": "Adansonia Digitata (Baobab) Leaf Powder",
        "desc": "The baobab leaf, shade dried and micronized at cold temperatures, forms a powder which is an excellent source of minerals and vitamins B2 and A.",
        "type": "text"
    }, {
        "title": "Adansonia Digitata (Baobab) Seed Epicarp Powder",
        "desc": "The hard seed pod or epicarp micronized to a fine powder providing gentle abrasion to remove dead skin cells and to stimulate new cell growth.",
        "type": "text"
    }, {
        "title": "Adansonia Digitata (Baobab) Seed Oil",
        "desc": "Organic oil cold-pressed from seeds with no solvent or chemicals used, filtered and centrifuged to purify. The oil absorbs well, due to its high percentage of oleic acid. It is high in linoleic acid, a fatty acid component of cell membranes essential for good health. The sterol portion of the oil is high in β-Sitosterol which has been shown to have anti-inflammatory and anti-microbial properties in combination with fatty acids.",
        "type": "text"
    }, {
        "title": "Avena Sativa (Colloidal Oatmeal)",
        "desc": "Provides a soothing film on the skin. It helps relieve itchy, dry skin.",
        "type": "text"
    }, {
        "title": "Sucrose / Saccharum Officinarum (Sugar Cane) Extract",
        "desc": "Organically produced, used in the scrub to provide mild abrasive action to aid sloughing of dead skin. It is extremely water soluble.",
        "type": "text"
    }, {
        "title": "Tapioca Starch",
        "desc": "Organic thickening agent made from cassava roots, used to help provide a film on the skin when the scrub is used as a mask.",
        "type": "text"
    }, {
        "title": "Zinc Oxide",
        "desc": "An inorganic compound used in baby powder, barrier creams, calamine lotion, and anti-septic ointments, its fine particles have anti-bacterial properties and protect against sun damage from UV light.",
        "type": "text"
    }]
}
